export default [
  { 
    block: 0,
    tag: "p", 
    class: "",
    content: "テニスの四大大会の1つ、全米オープンの女子シングルス決勝で、&lt;b&gt;大坂なおみ選手&lt;/b&gt;がベラルーシの選手にセットカウント2対1のフルセットで逆転勝ちし、優勝した2018年の大会以来、2年ぶり2回目の優勝を果たしました。"
  },
  {
    block: 0,
    tag: "p",
    class: "bgBlue",
    content: "ニューヨークで無観客で行われていることしの全米オープンは、大会13日目の12日、女子シングルスの決勝で世界ランキング9位の大坂選手が、元世界女王で世界27位、ベラルーシのビクトリア・アザレンカ選手と対戦しました。"
  },
  {
    block: 0,
    tag: "p",
    class: "",
    content: "対戦相手のアザレンカ選手は31歳、現在、大坂選手のコーチを務めるウィム・フィセッテ氏の指導を受けていた経験があります。"
  },
  {
    block: 1,
    tag: "p",
    class: "bgBlue",
    content: "試合は第1セット、<span class=\"bold\">大坂選手</span>は第1ゲームで自身のサービスゲームをいきなりブレークされると、相手の精度の高いショットに苦しみ、このセットを1－6で落としました。"
  },
];